{
    "full_content": [
        "CoronavírusMinistério volta atrás e deixa de recomendar vacinação de adolescentes sem comorbidadesNova orientação contraria nota publicada pela própria pasta no dia 2. Justificativa é que jovens têm poucas complicações da Covid. Há 5 horas Vacina ",
        "Governo de SP critica mudança e orienta prefeitos a manter vacinaçãoHá 2 horas São Paulo Prefeitura do Rio mantém vacinação prevista para hoje e amanhãHá 2 horasMG segue orientação de ministério e suspende imunizaçãoHá 2 horas",
        "O que dizem estudos e a OMS, e quais países vacinam adolescentesHá 3 horas Vacinas ",
        "Exclusivo GloboNewsPrevent Senior é acusada de ocultar mortes em estudo sobre cloroquinaDenúncia de médicos foi entregue à CPI. Empresa diz que respeita 'parâmetros éticos'.Há 8 horas São Paulo ",
        "Veja os documentos que mostram a fraude no estudo da PreventHá 1 hora GloboNews em Ponto Diretor da Prevent Senior deveria depor à CPI hoje, mas não apareceuHá 1 hora",
        "Guerra do crimeRacha em milícia no Rio causa mortes e manhã de terror na Zona OesteMaior facção paramilitar do estado se dividiu após morte de Ecko, em junho.Há 1 hora Rio de Janeiro ",
        "Ministro 'terrivelmente evangélico'Em busca de apoio para o STF, André Mendonça visita senadoresIndicado para vaga no Supremo sofre resistência após ataques de Bolsonaro.Há 17 minutos Política ",
        "Especial G1Cartas inéditas de mulheres relatam dores que resistem aos séculosVeja documentos do Brasil colonial que narram casos de assédio na Igreja, abuso familiar, abandono e preconceito.Há 9 horas",
        "Voz das mulheresLei brasileira perseguia as mulheres quando foi criada, segundo juristasEspecialista afirma que 'legítima defesa da honra' em caso de feminicídio ainda é resquício dessa mentalidade.Há 9 horas São Paulo ",
        "GoiásAmigos planejaram matar jovem um dia antes do crime, diz delegadoHá 5 horas Goiás 3 amigos foram presos; veja o que se sabe sobre o casoHá 5 horas"
    ],
    "headers": [
        "Coronavírus",
        "Exclusivo GloboNews",
        "Guerra do crime",
        "Ministro 'terrivelmente evangélico'",
        "Especial G1",
        "Voz das mulheres",
        "Goiás"
    ],
    "title": [
        "Ministério volta atrás e deixa de recomendar vacinação de adolescentes sem comorbidades",
        "Governo de SP critica mudança e orienta prefeitos a manter vacinação",
        "O que dizem estudos e a OMS, e quais países vacinam adolescentes",
        "Prevent Senior é acusada de ocultar mortes em estudo sobre cloroquina",
        "Veja os documentos que mostram a fraude no estudo da Prevent",
        "Racha em milícia no Rio causa mortes e manhã de terror na Zona Oeste",
        "Em busca de apoio para o STF, André Mendonça visita senadores",
        "Cartas inéditas de mulheres relatam dores que resistem aos séculos",
        "Lei brasileira perseguia as mulheres quando foi criada, segundo juristas",
        "Amigos planejaram matar jovem um dia antes do crime, diz delegado"
    ],
    "review": [
        "Nova orientação contraria nota publicada pela própria pasta no dia 2. Justificativa é que jovens têm poucas complicações da Covid. ",
        "Denúncia de médicos foi entregue à CPI. Empresa diz que respeita 'parâmetros éticos'.",
        "Maior facção paramilitar do estado se dividiu após morte de Ecko, em junho.",
        "Indicado para vaga no Supremo sofre resistência após ataques de Bolsonaro.",
        "Veja documentos do Brasil colonial que narram casos de assédio na Igreja, abuso familiar, abandono e preconceito.",
        "Especialista afirma que 'legítima defesa da honra' em caso de feminicídio ainda é resquício dessa mentalidade."
    ],
    "related": [
        "Prefeitura do Rio mantém vacinação prevista para hoje e amanhãHá 2 horas",
        "MG segue orientação de ministério e suspende imunizaçãoHá 2 horas",
        "Diretor da Prevent Senior deveria depor à CPI hoje, mas não apareceuHá 1 hora",
        "3 amigos foram presos; veja o que se sabe sobre o casoHá 5 horas"
    ],
    "feed_time": [
        "Há 5 horas Vacina ",
        "Há 2 horas São Paulo ",
        "Há 2 horas",
        "Há 2 horas",
        "Há 3 horas Vacinas ",
        "Há 8 horas São Paulo ",
        "Há 1 hora GloboNews em Ponto ",
        "Há 1 hora",
        "Há 1 hora Rio de Janeiro ",
        "Há 17 minutos Política ",
        "Há 9 horas",
        "Há 9 horas São Paulo ",
        "Há 5 horas Goiás ",
        "Há 5 horas"
    ],
    "scraptime": "16/09/2021 16:01"
}